
import React from 'react'
import Title from '../../components/common/title'
import MainContainer from '../../containers/MainContainer'

const AboutUs = () => {
  return (
    <MainContainer>
        <div style={{padding: '0 4rem', marginTop: '50px'}}>
            <Title> دربــاره ما </Title>
            <p>
            هر وبسایت کسب و کاری باید یک صفحه درباره ما داشته باشد. بخش «درباره ما» وبسایت شما مکانی برای بازدیدکنندگان‌تان است که در مورد آنچه که شما چه کسی هستید؟ چه کاری انجام می‌دهید؟، و آنچه که باعث شده کسب و کار خود را راه‌اندازی کنید، اطلاعات کسب می‌کنند. اینکه آیا در حال ایجاد یک وبسایت جدید برای شرکت هستید و یا می‌خواهید وبسایت موجود را تغییر دهید، باید مقداری از زمان خود را بر روی صفحه درباره ما بگذارید. راه‌های بسیاری برای بهبود آن وجود دارد. اهمیت صفحه درباره ما از آنجایی بیشتر می‌شود که بخواهیم یک بازدیدکننده، به مشتری تبدیل شود. 
            هر وبسایت کسب و کاری باید یک صفحه درباره ما داشته باشد. بخش «درباره ما» وبسایت شما مکانی برای بازدیدکنندگان‌تان است که در مورد آنچه که شما چه کسی هستید؟ چه کاری انجام می‌دهید؟، و آنچه که باعث شده کسب و کار خود را راه‌اندازی کنید، اطلاعات کسب می‌کنند. اینکه آیا در حال ایجاد یک وبسایت جدید برای شرکت هستید و یا می‌خواهید وبسایت موجود را تغییر دهید، باید مقداری از زمان خود را بر روی صفحه درباره ما بگذارید. راه‌های بسیاری برای بهبود آن وجود دارد. اهمیت صفحه درباره ما از آنجایی بیشتر می‌شود که بخواهیم یک بازدیدکننده، به مشتری تبدیل شود. 
            </p>

            <h3 style={{marginTop: '3rem'}}>داستان شرکت را به اشتراک بگذارد</h3>
            <p>
                اجازه دهید صفحه درباره ما بگوید شرکت چگونه شروع به کار کرده است. یک روایت کوتاهی را به اشتراک بگذارید که انگیزه‌ای برای تشکیل شرکت بوده است. یک نوار زمان (timeline) از آنچه که شرکت انجام داده، ارائه کنید. در این صفحه بیان کنید که چرا شرکت شما در مورد آنچه که انجام می‌دهید پر اشتیاق است و اجازه دهید تا افراد با مطالعه این صفحه تا حد بیشتری با شما و نقاط قوتی که شرکت شما با سایر رقبا در حوزه کاری خود دارد، آشنا شوند. مشتریان دوست دارند وضعیت یک کسب و کار را درک کنند.
            </p>

            <h3 style={{marginTop: '3rem'}}>در مورد داستان افراد بگویید</h3>
            <p style={{marginBottom: '5rem'}}>
            مشتریان می‌دانند که کسب و کار شما بیش از یک نام تجاری است. در مورد بنیانگذاران و مدیران مهم دیگر بیشتر بگویید و حتی در مورد افرادی که مشتریان با آنها ارتباط برقرار می‌کنند بیشتر صحبت کنید. همچنین برای بیان داستان شرکت و افرادی که در آن کار می‌کنند می‌توانید از تصاویر مناسب استفاده کنید. قرار دادن تصاویر پرسنل و مدیران شرکت در این صفحه می‌تواند در برقراری ارتباط و شناخت از شرکت تأثیر قابل توجهی را داشته باشد.
            </p>
        </div>
    </MainContainer>
  )
}

export default AboutUs